Repository: common-repository/wp-template-on-the-fly
Catalog: languages/wp-template-on-the-fly-*.po
Languages: fa_ir

source: WP Template On The Fly
fa_ir: قالب پروازی وردپرس

source: Template On The Fly
fa_ir: قالب پروازی

source: error
fa_ir: خطا

source: Save Changes To Sidebars
fa_ir: ذخیره تغییرات به نوارکناری ها

source: active
fa_ir: فعال

source: ltr
fa_ir: rtl

source: Get Full Support {Help,Tutorial,Bug Report/Fix,Improvements,...}
fa_ir: دریافت پشتیبانی کامل {کمک، آموزش، گزارش/رفع مشکل، بهبود،...}

source: Loading...
fa_ir: بارگذاری...

source: Templates
fa_ir: قالب ها

source: Sidebars
fa_ir: نوارکناری ها

source: Template-Sidebar
fa_ir: قالب-نوارکناری

source: All Templates
fa_ir: همه ی قالب ها

source: Add New
fa_ir: افزودن

source: Apply an action to selected Templates:
fa_ir: انجام یک کار روی قالب برگزیده:

source: Filters:
fa_ir: صافی ها:

source: Show Primary
fa_ir: نمایش اصلی

source: Show Active
fa_ir: نمایش فعال

source: Show Inactive
fa_ir: نمایش غیرفعال

source: Show Deleted
fa_ir: نمایش حذف شده

source: Sort(
fa_ir: ترتیب(

source: Ascending
fa_ir: بالارونده

source: Descending
fa_ir: پایین رونده

source: Pagination:
fa_ir: صفحه بندی:

source: Page Number:
fa_ir: شماره صفحه:

source: From:
fa_ir: از:

source: Counts Per Page:
fa_ir: تعداد در هر صفحه:

source: submit
fa_ir: فرستادن

source: Select Template Type:
fa_ir: یک نوع قالب برگزینید:

source: Name of Sidebar:
fa_ir: نام نوارکناری:

source: Description of Sidebar:
fa_ir: توصیف یک نوارکناری:

source: Create Sidebar
fa_ir: ساخت نوارکناری

source: Name of Sidebar must be UNIQUE
fa_ir: نام نوارکناری باید یکتا باشد

source: Select a Template to modify:
fa_ir: یک قالب را برای ویرایش برگزینید:

source: Style Pad
fa_ir: صفحه سبک

source: Target:
fa_ir: هدف:

source: Save Style
fa_ir: ذخیره سبک

source: Remove
fa_ir: حذف

source: Name
fa_ir: نام

source: Id
fa_ir: شناسه

source: Description
fa_ir: توصیف

source: Create Template
fa_ir: ساخت قالب

source: Select a Post Type:
fa_ir: یک نوع نوشته برگزینید:

source: Input year number in 4 digits format:
fa_ir: شماره سال را به صورت 4 رقمی وارد کنید:

source: Input month number in 2 digits format:
fa_ir: شماره ماه را به صورت 2 رقمی وارد کنید:

source: Input day number of the month:
fa_ir: شماره روز در ماه را وارد کنید:

source: Input week number of the year:
fa_ir: شماره هفته در سال را وارد کنید:

source: Select a Taxonomy:
fa_ir: یک رده برگزینید:

source: Select a Term:
fa_ir: یک عبارت برگزینید:

source: Select a Category:
fa_ir: یک دسته بندی برگزینید:

source: Select a Tag:
fa_ir: یک برچسب برگزینید:

source: Select an Author:
fa_ir: یک نویسنده برگزینید:

source: Select a Mimetype_Subtype:
fa_ir: یک نوع_زیرنوع فایل برگزینید:

source: Select a Subtype:
fa_ir: یک زیرنوع فایل برگزینید:

source: Select a Mimetype:
fa_ir: یک نوع فایل برگزینید:

source: Select a Page:
fa_ir: یک صفحه برگزینید:

source: Insert a Custom name for your Template:
fa_ir: یک نام دلخواه برای قالب خود برگزینید:

source: Select a Sidebar to Add:
fa_ir: یک نوارکناری را برای افزودن برگزینید:

source: Sort:
fa_ir: ترتیب:

source: Delete:
fa_ir: حذف:

source: Name:
fa_ir: نام:

source: Breadcrumb:
fa_ir: مسیر:

source: main
fa_ir: خانه

source: Select
fa_ir: انتخاب

source: Template
fa_ir: قالب

source: Primary
fa_ir: اصلی

source: Statu
fa_ir: وضعیت

source: Parent
fa_ir: پدر

source: Action
fa_ir: کار
